alacritty
alsa-utils
fcitx
fcitx-configtool
fcitx-hangul
feh
firefox
git
htop
i3
neofetch
neovim
noto-fonts-cjk
picom
polybar
rofi
scrot
ttf-jetbrains-mono
ttf-neodgm
xorg
zsh
